[
  "calendar",
  "dataview",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "quickadd",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-git",
  "whisper",
  "copilot"
]